/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Rozmowa z";
NSHumanReadableCopyright = "© 2015 Skype i/lub Microsoft";
NSContactsUsageDescription = "Skype pozwala na dzwonienie i wysyłanie SMS-ów do twoich kontaktów.";